Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_etablering_av_et_ressurs-_og_radgivningssenter_for_reindriftsnaeringen.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til etablering av et ressurs- og rådgivningssenter for reindriftsnæringen
sme: Doarjja ásahit resursa- ja ráđđeaddinguovddáža boazodoalu várás

source: Sametingsrådet har tildelt Ovddos AS i Kautokeino 500 000 kroner til prosjektet Nannet - Etablering av et ressurs- og rådgivningssenter for reindriftsnæringen.
sme: Sámediggeráđđi lea juolludan 500 000 ruvnno Ovddos AS:ii Guovdageainnus prošektii Nannet - Resursa- ja ráđđeaddinguovddáža ásaheapmi boazodoalu várás.

source: Ovddos AS er heleid av Kautokeino kommune og har ansvaret for å forvalte omstillingsprogrammet, som skal bidra til å skape nye og sikre eksisterende arbeidsplasser, samt øke robustheten i næringslivet og bidra til å øke innovasjonsevnen.
sme: Guovdageainnu suohkan dat oamasta Ovddos AS, man ovddasvástádus lea hálddašit nuppástuhttinprográmma, mii galgá váikkuhit dasa ahte ráhkaduvvojit ođđa ja bargosajit ja ahte dálá bargosajit sihkkarastojuvvojit, ja galgá maiddái nannet ealáhuseallima nanusvuođa ja váikkuhit dasa ahte innovašuvdnanákca lassána.

source: Nannet er et prosjekt i regi av Ovddos AS og reinbeitedistriktene i Vest-Finnmark.
sme: Nannet lea prošeakta maid Ovddos AS ja Oarje-Finnmárkku orohagat leat bidjan johtui.

source: Prosjektet ble startet i 2021 og målet er å etablere et permanent rådgivnings- og ressurssenter for reindrifta, som eies av reindrifta.
sme: Prošeakta álggahuvvui jagi 2021, ja mihttun lea ásahit bistevaš ráđđeaddin- ja resursaguovddáža boazodoalus várás, maid boazodoallu oamasta.

source: Prosjektets mål er å utvikle en fysisk og digital kompetanse- og ressursarena hvor rådgivning, regnskaps- og sekretariatsfunksjon tilgjengeliggjøres for distriktene, og som bidrar til å initiere og strukturere samhandling internt, og styrke kompetansen internt i næringen og eksternt om næringen, med det formål å styrke reindriftsnæringen i Kautokeino.
sme: Prošeavtta mihttomearri lea ovddidit fysalaš ja digitála gelbbolašvuođa- ja resurssaarena mas orohagaide leat olámuttos ráđđeaddin-, rehketdoalo- ja čállingoddedoaibma, mii lea veahkkin álggahit ja struktureret siskkáldas ovttasdoaibmama, ja nanne gelbbolašvuođa siskkáldasat ealáhusas ja olgguldasat ealáhusa birra, dainna ulbmiliin ahte nannet boazodoalu Guovdageainnus.

source: Sametingspresident Silje Karine Muotka er glad for å kunne være med å støtte opp om prosjektet.
sme: Sámediggepresideanta Silje Karine Muotka lea ilus go sáhttá leat mielde doarjumin prošeavtta.

source: – Dette er et svært viktig prosjekt for reindrifta.
sme: – Dát lea hirbmat deaŧalaš prošeakta boazodollui.

source: Prosjektet er helt i tråd med Sametingets prioriteringer om nyskapning og utvikling av reindriften.
sme: Prošeakta čuovvu Sámedikki vuoruhemiid boazodoalu ođđahutkama ja ovddideami ektui.

source: Jeg håper at støtten fra Sametinget kan være med på å hjelpe prosjektet trygt i mål, sier sametingspresidenten.
sme: Mun sávan ahte doarjja Sámedikkis sáhttá leat mielde veahkeheamen prošeavtta oadjebasat ollašuhttit áigumušaidis, dadjá sámediggepresideanta.

source: Tilskuddet på 500 000 kroner gis over tilskuddsordningen Reindrift, hvor målet er å sikre og styrke tradisjonell familiebasert reindrift, samt øke inntjening og senke tapstall til rovvilt.
sme: 500 000 ruvdnosaš doarjja addojuvvo Boazodoallu doarjjaortnega bokte, man ulbmil lea sihkkarastit ja nannet árbevirolaš bearašvuđot boazodoalu, lasihit dietnasa ja unnidit massimiid boraspiriid geažil.
